window.kindleData = {
	"title": 	"每天上下班途中，过年回家路上，你都习惯怎么打发时间？如果还是日复一日地刷朋友圈刷微博实在是有些虚度光阴。如何将每天的碎片化时间更好地利用？你需要的只是一个kindle。",
	"href": 	"http://m.fenqiannie.com/weixin/mall/selfTimerProductDetails.shtml?productId=612356DYJLR5QWUZFCHPCU&goodChoiceId=ISM56FK7Y3U7GKV14BBM0A",
	"explain": 	"<i></i>今天Annie为大家推荐kindle电子书排行榜中<i>10</i>本易读、有趣又能引发思考的kindle电子书，希望能起到抛砖引玉的作用，让你更好地利用kindle，更好地充实自己的时间。",
	"bookMenu": 	[
		{
			"title": 	"《知乎周刊・读书这件小事》",
			"address": 	"知乎用户",
			"reason": 	"由知识讨论社区知乎上的用户创作产生，经知乎工作人员和志愿者团队的合作制作完成。从每日知乎社区产生的大量 UGC 中精选高质量内容，进行组织、编辑、审校等，带你发现更大的世界。",
			"content": 	"到处搜罗来的长长的书单，真的适合你吗？读书慢怎么办？读书走神怎么办？读书瞌睡怎么办？读太多停不下来，信息强迫症了，又怎么办？很多知友爱说「单反穷三代，kindle 富一生」，那么kindle到底应该怎么用？"
		},{
			"title": 	"《我不喜欢这世界，我只喜欢你》",
			"address": 	"乔一",
			"reason": 	"一本很暖的书，一本花式虐狗的书，暖！萌！甜！",
			"content": 	"一对恋人的爱情回忆录，又温暖又萌爱的小故事。从学生时代的青涩懵懂到步入婚姻后的甜蜜趣事，平凡而不平淡。 从生活点滴中汲取爱与元气，充满趣味的片段让读者会心一笑。 爱情可以如此甜蜜，生活也可以如此温暖。"
		},{
			"title": 	"《解忧杂货店》",
			"address": 	"【日】东野圭吾",
			"reason": 	"生命中的偶然交会，将如何演绎出截然不同的人生？现代人内心流失的东西，这家杂货店能帮你找回。",
			"content": 	"僻静的街道旁有一家杂货店，只要写下烦恼投进店前门卷帘门的投信口，第二天就会在店后的牛奶箱里得到回答：因男友身患绝症，年轻女孩静子在爱情与梦想间徘徊；克郎为了音乐梦想离家漂泊，却在现实中寸步难行；少年浩介面临家庭巨变，挣扎在亲情与未来的迷茫中……在人生的十字路口，他们将困惑写成信投进杂货店，奇妙的事情随即不断发生。"
		},{
			"title": 	"《我们台湾这些年》",
			"address": 	"廖信忠",
			"reason": 	"从作者出生的1977年写起，以一个台湾平民的视角，向读者细述30多年来台湾社会的大事件和小故事，与读者分享过去30年台湾老百姓最真实的日常生活和悲喜人生。",
			"content": 	"对于很多大陆朋友来说，台湾往往只是一个空洞的政治概念；大多数人并不清楚台湾过去30年究竟发生了什么？台湾普通民众到底过着怎样的生活？其实，台湾30年来的社会巨变，绝不亚于改革开放30年的大陆。1975年蒋介石逝世后，台湾局势骤然微妙；蒋经国于70年代末力排众议，强力发动台湾社会变革，直接推动了台湾的经济腾飞；接下来的几十年，李登辉、陈水扁、马英九等政治人物粉墨登场，台湾社会风起云涌，每一个最普通的台湾人，都卷入其中，日常生活发生了翻天覆地的变化。读完《我们台湾这些年》，你多半会感叹一声：这些年，原来大家都不容易！"
		},{
			"title": 	"《知乎周刊・新技能 get》",
			"address": 	"知乎用户",
			"reason": 	"由知识讨论社区知乎上的用户创作产生，经知乎工作人员和志愿者团队的合作制作完成。从每日知乎社区产生的大量 UGC 中精选高质量内容，进行组织、编辑、审校等，带你发现更大的世界。",
			"content": 	"呐，生活跟工作中呢，很多时候不是我们能力不行，只是没有掌握那种特别的技巧。通过这一期《知乎周刊》，你可以学到的新技能有：如何做决定？情商不太高怎么办？如何一次性做对一件事情？如何演讲？如何在知乎上写出高质量的回答？"
		},{
			"title": 	"《江城》",
			"address": 	"【美】彼得·海斯勒",
			"reason": 	"在美国畅销超过十年，是美国人了解中国的首选图书。对于中国人，这本书可以带你重新认识中国。《纽约时报》《经济学人》《时代周刊》《华尔街日报》《国家地理》《华盛顿邮报》多家外媒联合推荐。",
			"content": 	"1996年8月底一个温热而清朗的夜晚，我从重庆出发，乘慢船，顺江而下来到涪陵。涪陵没有铁路，历来是四川省的贫困地区，公路非常糟糕。去哪里你都得坐船，但多半你哪里也不会去。在随后的两年，这座城市就是我的家。在这里，我有时是一个旁观者，有时又置身于当地的生活之中，这种亲疏结合的观察构成了我在四川停留两年的部分生活。……这座城市正在飞速发展着，在过去的二十年，那样一种转型变化的感觉——接二连三、冷酷无情、势不可挡——正是中国的本质特征。很难相信，这个国家 曾经完全是另外一种模样，是19世纪西方人眼中“永远停滞的民族”。……这并不是一本关于中国的书，它只涉及一小段特定时期内中国的某个小地方。……在1996年至1998年间，我学会了热爱涪陵。能再次回到长江上的感觉真好，哪怕它的旧时激流只存于我的记忆之中。"
		},{
			"title": 	"《了不起的盖茨比》",
			"address": 	"【美】斯科特·菲茨杰拉德",
			"reason": 	"堪称20世纪文学的“完美之书”，在20世纪全球百部英语小说评选中位居第2名。",
			"content": 	"美国作家斯科特·菲茨杰拉德1925年所写的一部以20世纪20年代的纽约市及长岛为背景的短篇小说，小说的背景被设定在现代化的美国社会中上阶层的白人圈内，通过卡洛维的叙述展开，表现了“美国梦”的幻灭。这部小说谴责以汤姆为代表的美国特权阶级自私专横，为所欲为，以同情的态度描写了盖茨比的悲剧，并指出他的悲剧来自他对生活和爱情的幻想，对上层社会人物缺乏认识。"
		},{
			"title": 	"《岛上书店》",
			"address": 	"【美】加布瑞埃拉·泽文",
			"reason": 	"没有谁是一座孤岛，每本书都是一个世界。每个人的生命中，都有最艰难的那一年，将人生变得美好而辽阔。",
			"content": 	"A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和小姨子伊斯梅、 警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。"
		},{
			"title": 	"《生活的艺术》",
			"address": 	"林语堂",
			"reason": 	"林语堂旅美专事创作后的第一部书，于1937年在美国出版，次年便居美国畅销书排行榜榜首达52周，且接连再版四十余次，并为十余种文字所翻译。",
			"content": 	"《生活的艺术》创作于20世纪30年代，出版至今已再版四十余次，被译成多种语言。作者以轻快的笔触展现了中国人的闲情雅趣，将生活的浪漫与优雅进行了完美的呈现。在生活的艺术面前，我们看到了现代快节奏的生活中最为缺乏，也是我们最渴望的闲适情调。这种古典的优雅与从容，是中国人骨子里浪漫情怀的现实表达。穿越历史的尘埃，背负过多的中国人如何在忙碌中保持这种内心的旷达，如何保有并延续这份灵动的性情？闲适人生，是一种充满智慧的处世哲学，更是我们在现代忙碌生活中最需要的生活态度。"
		},{
			"title": 	"《至味在人间》",
			"address": 	"陈晓卿",
			"reason": 	"大隐于市的美食，散落江湖的佳肴，东奔西走，只为吃口热乎的；一个人的饭馆，每个人的珍珠翡翠白玉汤，南来北往，至味只在人与人之间。",
			"content": 	"《至味在人间》是一个美食爱好者的十年饮啜笔记，陈晓卿将文字化作原料，以散文为碗钵，佐以故事人情之盐，把关于食物的独家记忆蒸炒煎炸而成此书。从千里之外的江湖至味到灵魂深处的家乡味道，从四面八方觅食的扫街嘴到饮食变迁的沧海桑田，从食客厨子店小二谈到饭菜与共那一人，拂袖笑破饭桌上的假面具，平民食物也看得人口水四溅之时，归根结底直抵人心：吃什么、在哪里吃这些问题远不如“和谁吃”来得重要，人间至味往往酝酿于人与人之间，最好吃的永远是人。"
		}
	]
};